<?php
session_start(); 
?>
<html>
<head>
  <title>Some article!</title>
  <style type="text/css">
  span{
    display: block;
  }
  .comments1{
    display: inline-block;
  }
  .comment1 {
  display: inline-block;
  width: 80%;
              }
  .comment {
   float: right;
padding-right: 10%;
              }
  .comments {
    padding-left: 150px;
display: inline-block;
  width: 300px;
  background-image: url(images/1.jpg);
background-position: 20% 0px;
background-size: 100%;
 padding-bottom: 10px;
width: 100%;
height: auto;
border: 1px solid;

              }
.comments span {
  font-family: Tahoma;
               }
               .data_line span {
display: inline-block;
color: fff;
margin-top: 30px;
width: 595px;
}
.news_pic {
width: 385px;
height: 340px;
margin-top: 15px;
display: inline-block;
vertical-align: top;
}

  </style>
</head>
<body onload="getComments();">
  <?php
  include "header.php";
  //include "footer.php";
  ?>
  <style>
   .main_backg {
background-image: url(images/1.jpg);
background-position: 20% 0px;
background-size: 100%;
width: 100%;
height: auto;
}
body{
  color: white;
}

  </style>
 
  <div class='main_backg'>
<div class="container main_platform"> 
<div id="doc">
<div class="item_news">
                        <div class="title_line">
                          <div class="title_news">
                            <h2><div id="title">Космическая миссия Rosetta достигла своей кульминации</div></h2>
                          </div>
                            <div class="time_news"></div>
                        </div>
                        <div class="data_line">
                            <img class="news_pic" src="images/Separation_large.jpg">
                            <span >
Европейское космическое агентство сообщило об успешной посадке зонда Philae на комету 67P/Чурюмова-Герасименко. 
Зонд отделился от аппарата Rosetta днем 12 ноября (по московскому времени). 
Rosetta же покинула Землю 2 марта 2004 и более десяти лет летела к комете. Основная цель 
миссии — исследование эволюции ранней Солнечной системы. В случае успеха самый амбициозный 
проект ЕКА может стать своего рода розеттским камнем не только астрономии, но и технологий.
                            </span>
                            <div class="b-text clearfix" itemprop="articleBody">
<p class="b-topic__announce">Европейское космическое агентство сообщило об успешной посадке зонда Philae на комету 67P/Чурюмова-Герасименко. Зонд отделился от аппарата Rosetta днем 12 ноября (по московскому времени). Rosetta же покинула Землю 2 марта 2004 и более десяти лет летела к комете. Основная цель миссии — исследование эволюции ранней Солнечной системы. В случае успеха самый амбициозный проект ЕКА может стать своего рода розеттским камнем не только астрономии, но и технологий.</p>
<h1 class="topic-title">Долгожданный гость</h1>
<p>Комета 67P/Чурюмова-Герасименко была открыта в 1969 году советским астрономом Климом Чурюмовым при исследовании фотоснимков, сделанных Светланой Герасименко. Комета относится к группе короткопериодических: период обращения вокруг Солнца — 6,6 лет. Большая полуось орбиты — чуть свыше 3,5 астрономических единиц, масса — примерно 10<sup>13</sup> килограммов, линейные размеры ядра — несколько километров.</p>
<p>Исследования таких космических тел необходимо, во-первых, для изучения эволюции кометного вещества, и, во-вторых, для понимания возможного влияния испаряющихся в комете газов на движение окружающих небесных тел. Данные, полученные с помощью миссии Rosetta, помогут объяснить процессы эволюции Солнечной системы и возникновения воды на Земле. Кроме того, ученые надеются обнаружить органические следы от L-форм («левосторонних» форм) аминокислот, являющихся основой  жизни на Земле. Если эти вещества будут найдены,  гипотеза о внеземных источниках земной органики получит новое подтверждение. Однако уже к настоящему времени благодаря проекту Rosetta астрономы узнали много интересного о самой комете.</p>
<aside class="b-box_floated b-box_left b-inline-topics-box b-inline-topics-box_wide">
<div class="b-inline-topics-box__wrap">
<h2>Материалы по теме</h2>
<div class="topics">
<div class="topic">
<div class="info">

<div class="rightcol">Европейский зонд для исследования кометы 67P/Чурюмова-Герасименко в фотогалерее «Ленты.ру»</div>

</div>
</div>
</div>
</div>
</aside>

<p>Средняя температура поверхности ядра кометы — минус 70 градусов Цельсия. Измерения, выполненные в рамках миссии Rosetta, показали: температура кометы слишком высока, чтобы ее ядро полностью покрывалось слоем льда. Как считают исследователи, поверхность ядра представляет собой темную пылевую корку. Тем не менее ученые не исключают, что там могут быть и ледяные участки.</p>
<p>Также установлено, что в поток газов, истекающих из комы (облака вокруг ядра кометы), входят сероводород, аммиак, формальдегид, синильная кислота, метанол, сернистый ангидрид и сероуглерод. Ранее считалось, что по мере нагревания ледяной поверхности кометы, приближающейся к Солнцу, выделяются только самые летучие соединения — двуокись и моноокись углерода.</p>
<div class="b-box b-video-box">
<div class="b-video-box__player"><iframe width="940" height="650" class="ig-frame b-topic_pic_940" src="http://lentaru.media.eagleplatform.com/index/player?player=new&amp;record_id=204921" allowfullscreen="" frameborder="0"></iframe></div>
</div>

<p>Также благодаря миссии Rosetta астрономы обратили внимание на гантелеобразную форму ядра. Не исключено, что эта комета могла образоваться в результате столкновения пары протокомет. Вероятно, две части тела 67P/Чурюмова-Герасименко со временем разъединятся.</p>
<p>Есть и другая гипотеза, объясняющая формирование двойной структуры интенсивным испарением водяного пара в центральной части когда-то сферообразного ядра кометы.</p>
<aside class="b-box_floated b-box_left b-inline-topics-box b-inline-topics-box_wide">
<div class="b-inline-topics-box__wrap">
<h2>Материалы по теме</h2>
<div class="topics">
<div class="topic">

<div class="info">


<div class="rightcol">Первый челнок официально завершил космическую карьеру</div>

</div>
</div>
</div>
</div>
</aside>

<p>С помощью Rosetta ученые установили, что каждую секунду комета 67P/Чурюмова-Герасименко выпускает в окружающее пространство водяной пар в объеме примерно двух стаканов (по 150 миллилитров). С такими темпами комета за 100 дней  заполнила бы бассейн олимпийского размера. По мере приближения к Солнцу выброс пара только увеличивается.</p>
<p>Максимальное сближение с Солнцем произойдет 13 августа 2015 года, когда комета 67P/Чурюмова-Герасименко окажется в точке перигелия. Тогда и будет наблюдаться наиболее интенсивное испарение ее материи.</p>
<h1 class="topic-title">Космический аппарат Rosetta</h1>
<p>Космический аппарат Rosetta вместе со спускаемым зондом Philae стартовал 2 марта 2004 года на ракете-носителе семейства Ariane 5 с космодрома Куру во Французской Гвиане.</p>
<p>Название космический аппарат получил в честь розеттского камня. Расшифровка надписей на этой древней каменной плите, выполненная к 1822 году французом Жаном-Франсуа Шампольоном, позволила лингвистам совершить гигантский прорыв в изучении египетской иероглифической письменности. Подобного качественного скачка в исследовании эволюции Солнечной системы ученые ожидают и от миссии Rosetta.</p>
<p><iframe width="940" height="650" class="ig-frame b-topic_pic_940" src="//dyn.ig.rambler.ru/rozetta/" frameborder="0" allowfullscreen=""></iframe></p>
<p>Сама Rosetta — это алюминиевый ящик размерами 2,8x2,1x2,0 метров с двумя солнечными батареями по 14 метров каждая. Стоимость проекта — 1,3 миллиарда долларов, а его основным организатором выступает Европейское космическое агентство (ЕКА). Меньшее участие в нем принимают НАСА, а также национальные космические агентства других стран. Всего в проекте задействовано 50 компаний из 14 стран Европы и США. На Rosetta размещено одиннадцать научных инструментов — специальных систем из датчиков и анализаторов.</p>
<p>По ходу своего путешествия Rosetta совершила три маневра вокруг орбиты Земли и один — вокруг Марса. К орбите кометы аппарат приблизился 6 августа 2014 года. За свой долгий путь аппарат успел выполнить ряд исследований. Так, в 2007-м, пролетая мимо Марса на расстоянии тысячи километров, он передал на Землю данные о магнитном поле планеты.</p>
<div class="b-box b-video-box">
<div class="b-video-box__player"><iframe width="940" height="650" class="ig-frame b-topic_pic_940" src="http://lentaru.media.eagleplatform.com/index/player?player=new&amp;record_id=204922" allowfullscreen="" frameborder="0"></iframe></div>
</div>

<p>В 2008 году наземными специалистами во избежание столкновения с астероидом Штейнс была проведена корректировка орбиты корабля, что не помешало ему сфотографировать поверхность небесного тела. На снимках ученые обнаружили более 20 кратеров диаметрами от 200 метров. В 2010-м Rosetta передала на Землю фотографии другого астероида — Лютеции. Это небесное тело оказалось планетезималью — образованием, из которых в прошлом формировались планеты. В июне 2011-го аппарат перевели в спящий режим для экономии энергии, а 20 января 2014 года Rosetta «проснулась».</p>
<h1 class="topic-title">Зонд Philae</h1>
<p>Зонд назван в честь острова Филы на реке Нил в Египте. Там находились древние культовые сооружения, а также обнаружена плита с иероглифическими записями цариц Клеопатры II и Клеопатры III. В качестве места для посадки на комету ученые выбрали участок под названием Агилика. На Земле это тоже остров на реке Нил, куда была перенесена часть древних памятников, которым угрожало подтопление в результате строительства Асуанской плотины.</p>
<p><iframe width="940" height="650" class="ig-frame b-topic_pic_940" src="//dyn.ig.rambler.ru/fily/" frameborder="0" allowfullscreen=""></iframe></p>
<p>Масса спускаемого зонда Philae — сто килограммов. Линейные размеры не превышают метра. Зонд несет на своем борту десять инструментов, необходимых для исследования ядра кометы. С помощью радиоволн ученые планируют изучить внутреннюю структуру ядра, а микрокамеры позволят сделать с поверхности кометы панорамные снимки. Сверло, установленное на Philae, поможет взять пробы грунта с глубины до 20 сантиметров.</p>
<p>Батарей Philae хватит на 60 часов автономной работы, потом питание переключится на солнечные батареи. Все данные измерений в режиме онлайн будут поступать на аппарат Rosetta, а с него — к Земле. После спуска Philae аппарат Rosetta начнет отдаляться от кометы, превратившись в ее спутник.</p>
</div>
                        </div>
                        <div class="more_line">
                           
                            <div class="comments_news">
                               
                              
                            </div>
                        </div>
                    </div>
</div>
    
</div>
 <?php
  include "comments.php";
  ?>

 
 
</form>
 </div>
</body>
</html>
